Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Dette kan spare deg for å måtte gå gjennom en dyr rettssak.
nn: Dette kan spare deg for å måtte gå gjennom ei dyr rettssak.

source: Hvis søknaden er på et annet språk (for eksempel tysk), må du oversette den til norsk eller engelsk.
nn: Viss søknaden er på eit anna språk (for eksempel tysk), må du omsetje han til norsk eller engelsk.

source: Norske søkere i Norge
nn: Norske søkjarar i Noreg

source: Bruken av riksvåpenet er særlig strengt regulert.
nn: Bruken av riksvåpenet er særleg strengt regulert.

source: «Spesielt når vi nå satser mer på egen produktutvikling, ser vi at dette er et viktig element for verdiskapningen.
nn: «Spesielt når vi no satsar meir på eigen produktutvikling, ser vi at dette er eit viktig element i verdiskapninga.

source: Søknadsskjema i Altinn
nn: Søknadsskjema på Altinn

source: «Når jeg står i en problemstilling, samler jeg inn input fra utvalgte hold, og sitter igjen med verdifulle innspill fra folk som har vært i samme situasjon eller som jobber med IPR i det daglige.
nn: «Når eg står i ei problemstilling, samlar eg inn input frå utvalde hald, og sit igjen med verdifulle innspel frå folk som har vore i same situasjon eller som jobbar med IPR i det daglege.

source: Vi utfører kvalitative granskinger innen alle teknikkområder med tilgang til mange og avanserte databaseverktøy, og har de beste forutsetninger for å finne relevant materiale.
nn: Vi utfører kvalitative granskingar innan alle teknikkområde med tilgang til mange og avanserte databaseverktøy, og har dei beste føresetnadene for å finne relevant materiale.

source: De betyr alt i en rettssak
nn: Dei betyr alt i ei rettssak

source: For å avdekke hvordan kundene oppfatter Patentstyrets virksomhet og for å identifisere mulige forbedringer gjennomfører vi hvert år kundeundersøkelser blant dem som har levert søknad om patent, varemerke- eller designregistrering.
nn: For å avdekke korleis kundane oppfattar Patentstyret si verksemd og for å identifisere moglege forbetringar gjennomfører vi kvart år kundeundersøkingar blant dei som har levert søknad om patent, varemerke- eller designregistrering.

source: samtykker i pantsettelsen (signatur på pantedokumentet)
nn: samtykkjer i pantsetjinga (signatur på pantedokumentet)

source: Oppfinnelsen må også ha ”oppfinnelseshøyde”, noe som betyr at den må være ny og skille seg vesentlig fra tidligere kjent teknikk på området.
nn: Oppfinninga må også ha ”oppfinningshøgd”, noko som betyr at den må vere ny og skilje seg vesentleg frå tidlegare kjend teknikk på området.

source: Er alt i orden registrerer vi varemerket og kunngjør registreringen i Norsk varemerketidende.
nn: Er alt i orden, registrerer vi varemerket og kunngjer registreringa i Norsk varemerketidene.

source: Denne omleggingen av praksis medfører at kostnader knyttet til innhenting av slik dokumentasjon (brukerundersøkelser med mer) ikke vil bli oppfattet som en rimelig utgift som kan kreves av motparten.
nn: Denne omlegginga av praksis fører til at kostnader knytte til å hente inn slik dokumentasjon (brukarundersøkingar med meir), ikkje vil bli oppfatta som ei rimeleg utgift som kan krevjast av motparten.

source: Her vil tidligere arbeidsforhold og kommunikasjon /avtaler mellom partene, være sentral dokumentasjon.
nn: Her vil tidlegare arbeidsforhold og kommunikasjon /avtalar mellom partane vere sentral dokumentasjon.

source: Lisensinntekten gir mulighet til å videreutvikle teknologien slik at vi til enhver tid har det beste systemet».
nn: Lisensinntekta gir høve til å vidareutvikle teknologien slik at vi til eikvar tid har det beste systemet».

source: Les mer om overføring
nn: Les meir om overføring

source: Du må vurdere om det er behov for produktet eller tjenesten, og om den har gode forutsetninger for å klare seg i konkurranse med andre.
nn: Du må vurdere om det er behov for produktet eller tenesta, og om produktet eller tenesta har gode føresetnader for å klare seg i konkurranse med andre.

source: Du kan bli varslet når noe skjer
nn: Du kan bli varsla når noko skjer

source: Vær oppmerksom på at patent har et såkalt absolutt nyhetskrav.
nn: Ver merksam på at patent har eit såkalla absolutt nyheitskrav.

source: Det er mye brukt i forbindelse med kjente filmer og serier, der kjente figurer og logoer blir brukt på "spin-off"-produkter som leker, klær, sengetøy osv.
nn: Det er mykje brukt i samband med kjende filmar og seriar, der kjende figurar og logoar vert brukt på "spin-off"-produkt som leiker, klede, sengetøy osv.

source: Hvis du krever prioritet fra en norsk søknad vil behandlingen vanligvis bli utført av en annen saksbehandler enn den som gjør vurderingen av den nasjonale søknaden.
nn: Viss du krev prioritet frå ein norsk søknad, vil behandlinga vanlegvis bli utført av ein annan saksbehandlar enn han som gjer vurderinga av den nasjonale søknaden.

source: Dette må fremgå av dokumentasjonen, jf.
nn: Dette må gå fram av dokumentasjonen, jf.

source: Ved å bruke Nordisk Patentinstitutt vil i tillegg søkeren kunne benytte den samme, norske fullmektigen gjennom både behandlingen av nasjonal førstesøknad, den internasjonale behandlingen og en eventuell videreføring til EPO.
nn: Ved å bruke Nordisk Patentinstitutt vil i tillegg søkaren kunne nytte den same, norske fullmektigen gjennom både behandlinga av nasjonal førstesøknad, den internasjonale behandlinga og ei eventuell vidareføring til EPO.

source: Mulige utfall av klagesaken
nn: Moglege utfall av klagesaka

source: Vi informer søkeren om at det er kommet inn en protest og oversender også selve protesten til søkeren slik at de er informert om innholdet i protesten.
nn: Vi informer søkjaren om at det er kome inn ein protest og sender også sjølve protesten til søkjaren slik at dei er informerte om innhaldet i protesten.

source: Når tollmyndighetene tilbakeholder varer av eget tiltak, kan rettighetshaver få mulighet til å søke om bistand etter at varene er tilbakehold av Tolletaten.
nn: Når tollstyresmaktene tilbakeheld varer av eige tiltak, kan rettshavar få høve til å søkje om hjelp etter at varene er tilbakehald av Tolletaten.

source: Innhold i søknaden
nn: Innhald i søknaden

source: For å sikre at ordningen med administrativ overprøving blir et effektivt alternativ til domstolsbehandling, har Patentstyret fått adgang til å tilkjenne en part som har fått medhold i et krav om administrativ overprøving sakskostnader fra den andre parten.
nn: For å sikre at ordninga med administrativ overprøving blir eit effektivt alternativ til domstolsbehandling, har Patentstyret fått høve til å tilkjenne ein part som har fått medhald i eit krav om administrativ overprøving sakskostnader frå den andre parten

source: Formålet med regelen om publiseringsrett er at arbeidstakere skal ha anledning til å velge åpen spredning av kunnskapen fremfor kommersiell utnyttelse.
nn: Formålet med regelen om publiseringsrett er at arbeidstakarar skal ha anledning til å velje ope spreiing av kunnskapen framfor kommersiell utnytting.

source: Når du heter Jesperpus og har eget firma, må du også beskytte rettighetene dine.
nn: Når du heiter Jesperpus og har eige firma, må du også beskytte rettane dine.

source: For å få enerett til et varemerke i Norge, må du sende inn en søknad om varemerkeregistrering til Patentstyret.
nn: For å få einerett til eit varemerke i Noreg, må du sende inn ein søknad om varemerkeregistrering til Patentstyret.

source: Jeg har en idé
nn: Eg har ein idé

source: Pasientens egen utpust frakter komfortabelt medikamentpartiklene høyt og dypt til de riktige stedene i nesen og bihulene før luften slipper ut gjennom det andre neseboret.
nn: Utpusten til pasienten fraktar komfortabelt medikamentpartiklane høgt og djupt til dei riktige stadene i nasen og biholene før lufta slepp ut gjennom det andre naseboret.

source: vil lansere et eksisterende produkt i nye markeder
nn: vil lansere eit eksisterande produkt i nye marknader

source: Granskingsrapporten blir publisert sammen med den internasjonale søknaden 18 måneder etter prioritetsdato.
nn: Granskingsrapporten blir publisert saman med den internasjonale søknaden 18 månader etter prioritetsdato.

source: Den aktuelle advokaten må ha fullmakt fra sin klient (konkret fullmakt eller generalfullmakt).
nn: Den aktuelle advokaten må ha fullmakt frå sin klient (konkret fullmakt eller generalfullmakt).

source: Du kan påvirke tidspunktet for offentliggjøring av bildene ved å angi en ønsket dato innenfor den maksimale perioden på 6 måneder.
nn: Du kan påverke tidspunktet for offentleggjering av bileta ved å melde ein ønsket dato innanfor den maksimale perioden på 6 månader.

source: Gjennom tilsynsrollen skal Patentstyret kontrollere at lovens bestemmelser overholdes og sikre at de kollektive forvaltningsorganisasjonene følger lovens bestemmelser om intern styring og kontroll.
nn: Gjennom tilsynsrolla skal Patentstyret kontrollere at føresegnene i lova blir overhaldne og sikre at dei kollektive forvaltingsorganisasjonane følgjer føresegnene i lova om intern styring og kontroll.

source: For å videreføre en PCT-søknad til Norge må du sende inn en kopi av PCT-søknaden (for eksempel den internasjonale publiseringen av søknaden), eller publiseringsnummeret til Patentstyret.
nn: For å vidareføre ein PCT-søknad til Noreg må du sende inn ein kopi av PCT-søknaden (til dømes den internasjonale publiseringa av søknaden), eller publiseringsnummeret til Patentstyret.

source: – Vi kommer til å trenge flere folk etter hvert som produktene skal videreutvikles og vi skal utvikle nye produkter, sier Solberg.
nn: – Vi kjem til å trenge fleire folk etter kvart som vi vidareutviklar produkta og utviklar nye produkt, seier Solberg.

source: Under behandlingen av en administrativ begrensning er kommunikasjonen som hovedregel på norsk.
nn: Under behandlinga av ei administrativ avgrensing er kommunikasjonen som hovudregel på norsk.

source: Ordningen gjelder bare administrativ overprøving etter varemerkeloven og patentloven.
nn: Ordninga gjeld berre administrativ overprøving etter varemerkelova og patentlova.

source: Patentstyret har avgjort flere saker om administrativ overprøving av varemerkeregistreringer etter varemerkeloven kap.
nn: Patentstyret har avgjort fleire saker om administrativ overprøving av varemerkeregistreringar etter varemerkelova kap.

source: Det er ikke mulig åpantsette varemerker eller design særskilt.
nn: Det er ikkje mogleg å pantsetje varemerke eller design særskild.

source: Målet var at kundene skulle huske merkenavnet ASK selv om de ikke husket hvilken pølse de kjøpte sist.
nn: Målet var at kundane skulle hugse merkenamnet ASK sjølv om dei ikkje hugsa kva pølse dei kjøpte sist.

source: På grunn av de store investeringskostnadene er det viktig for legemiddelbransjen at de har mulighet til å oppnå industriell rettsbeskyttelse for de produktene som kommer ut på markedet.
nn: På grunn av dei store investeringskostnadane er det viktig for legemiddelbransjen at dei har moglegheit til å oppnå industrielt rettsvern for dei produkta som kjem ut på marknaden.

source: Opplysninger om forretningshemmeligheter kan unntas fra offentligheten hvis søker krever det.
nn: Opplysningar om forretningsløyndomar kan unntakast frå offentlegheita viss søkjar krev det.

source: Dette er både et søk og en introduksjon til patentområdet.
nn: Dette er både eit søk og ein introduksjon til patentområdet.

source: Etter denne lille markedsundersøkelsen tok Stepien kontakt med den store verktøyleverandøren Würth og ba om et møte.
nn: Etter denne vesle marknadsundersøkinga, tok Stepien kontakt med den store verktøyleverandøren Würth og ba om eit møte.

source: Vi kan bygge opp kurset rundt en bestemt utviklingsprosess i bedriften, eller organisere en workshop for å kvalitetssikre interne og eksterne prosesser videre.
nn: Vi kan byggje opp kurset rundt ein bestemt utviklingsprosess i verksemda, eller organisere ein workshop for å kvalitetssikre interne og eksterne prosessar vidare.

source: Ønsker du å registre designet ditt i flere land, kan du starte med å levere inn en søknad i Norge eller søke direkte i de aktuelle landene.
nn: Ønskjer du å registrere designet ditt i fleire land, kan du starte med å levere inn ein søknad i Noreg eller søkje direkte i dei aktuelle landa.

source: Kan sjekkes på nettsidene til
nn: Kan sjekkast på nettsidene til

source: Utvalget som skal fatte beslutning i saken kan likevel av eget initiativ kreve innsyn i tidligere sakskorrespondanse hos Patentstyret uten å opplyse klager om dette.
nn: Utvalet som skal fatte vedtak i saka kan likevel av eige initiativ krevje innsyn i tidlegare sakskorrespondanse hos Patentstyret utan å opplyse klagar om dette.

source: Patentsøknaden din og korrespondansen i saken blir allment tilgjengelig 18 måneder etter at søknaden ble innlevert, eventuelt før hvis du ber om det.
nn: Patentsøknaden din og korrespondansen i saka blir allment tilgjengeleg 18 månader etter at søknaden blei innlevert, eventuelt før viss du ber om det.

source: De siste fem årene har antall søknader steget med 30 %, og Patentstyret mottar hver måned over 650 søknader for nye varemerker.
nn: Dei siste fem åra har talet på søknadar stege med 30 %, og Patentstyret mottek kvar månad over 650 søknadar for nye varemerke.

source: For elektronisk levering av PCT-søknader oppfordrer vi deg til å benytte WIPOs innleveringssystem ePCT eller eOLF (Online Filing software) levert av European Patent Office (EPO).
nn: For elektronisk levering av PCT-søknader oppfordra vi deg til å nytte WIPOs sitt innleveringssystem ePCT eller eOLF (Online Filing software) levert av European Patent Office (EPO).

source: "fire gripearmer dras mot hverandre og strammer over hjulet når man dreier på et tannhjul som er i kontakt med gripearmene".
nn: "fire gripearmar dragast mot kvarandre og strammar over hjulet når ein dreier på eit tannhjul som er i kontakt med gripearmane".

source: Spørsmålet har tidligere vært gjenstand for forhandling (teamet ansett som tilstrekkelig opplyst).
nn: Spørsmålet har tidlegare vore gjenstand for forhandling (teamet ansett som tilstrekkeleg opplyst).

source: Kravet skal inneholde:
nn: Kravet skal innehalde:

source: I en tidlig fase etter at patentsøknad var sendt inn, var gründeren i møte med ett av verdens største oljeselskaper.
nn: I ein tidleg fase etter at patentsøknaden var sendt inn, var gründeren i møte med eitt av verdas største oljeselskap.

source: Justervesenet fører tilsyn med at varer som markedsføres som gull, sølv og platina er stemplet med et gyldig ansvarsmerke og en tillatt finhet.
nn: Justervesenet fører tilsyn med at varer som blir marknadsførte som gull, sølv og platina er stempla med eit gyldig ansvarsmerke og ein tillaten finleik.

source: Søking etter registreringer og søknader
nn: Søking i registreringar og søknadar

source: Han fikk ideen på en av sine mange trilleturer.
nn: Han fekk idéen på ein av sine mange trilleturar.

source: ønsker å avdekke risiko før investering i en bedrift med patentert teknologi
nn: ønskjer å avdekkje risiko før investering i ei bedrift med patentert teknologi

source: Hvis det finnes eldre design i markedet som gir det samme helhetsinntrykket som designet ditt, kan disse være til hinder for at du får en gyldig registrering selv om de eldre designene ikke er designregistrerte.
nn: Viss det finst eldre design i marknaden som gir det same heiheitsinntrykket som designet ditt, så kan desse vere til hinder for at du får ei gyldig registrering sjølv om dei eldre designa ikkje er designregistrerte.

source: Naturlig forekommende biologisk materiale slik en finner dette materialet i sitt naturlige miljø, skal anses som oppdagelser som er unntatt fra patentering.
nn: Naturleg forekommande biologisk materiale slik ein finn dette materialet i sitt naturlege miljø, skal reknast som oppdagingar som er unnatatt frå patentering.

source: Med norske råvarer lager de spekemat tuftet på italiensk tradisjon.
nn: Med norske råvarer lagar dei spekemat tufta på italiensk tradisjon.

source: Patentstyret har taushetsplikt om opplysninger om noens personlige forhold, slik som opplysninger om enkeltpersoners fysiske og psykiske helse, karakter og følelsesliv, religiøs eller politisk holdning, økonomisk forhold etc.
nn: Patentstyret har teieplikt om opplysningar om nokon sine personlege forhold, slik som opplysningar om enkeltpersonar si fysiske og psykiske helse, karakter og kjensleliv, religiøs eller politisk haldning, økonomisk forhold etc.

source: Registrering av rettserverv er viktig, da kreditorer ikke trenge å respektere eldre pantsettelser som ikke er registrert når han får sitt utlegg registrert eller konkurs åpner.
nn: Registrering av rettsvinning er viktig, då kreditorar ikkje trenge å respektere eldre pantsetjingar som ikkje er registrerte når han får utlegget sitt registrert eller konkurs opnar.

source: Det er Utenriksdepartementet som gir samtykke til bruk av det norske flagget i varemerker.
nn: Det er Utenriksdepartementet som gir samtykkje til bruk av det norske flagget i varemerke.

source: Gir enerett til å bruke merket i kommersielt øyemed, for eksempel bruk av navnet på selve varen, på innpakningen, i reklame, på Internett, i muntlig omtale eller på annen måte.
nn: Gir einerett til å bruke merket med kommersielt formål, til dømes bruk av namnet på sjølve vara, på innpakninga, i reklame, på internett, i muntleg omtale eller på annan måte.

source: Ved en eventuell tvist om hvem som er rettighetshaver er det en fordel at korrekt søker eller innehaver er oppført i registeret vårt.
nn: Ved ein eventuell tvist om kven som er rettshavar er det ein fordel at korrekt søkjar eller innehavar er oppført i registeret vårt.

source: Det kan blant annet skapes gjennom produkter og tjenester samt gjennom lisensiering og salg av rettigheter.
nn: Det kan blant anna skapast gjennom produkt og tenester samt gjennom lisensiering og sal av rettar.

source: Hvis vi mottar tilstrekkelig begrunnelse for fristforespørselen innen denne fristen, vil vi innvilge en ny fristforlengelse regnet fra utløpet av den forrige svarfristen i saken.
nn: Dersom vi mottek tilstrekkeleg grunn for fristførespurnaden innan denne fristen, vil vi gi ei ny fristforlenging rekna frå utløpet av den forrige svarfristen i saken.

source: Patentstyret har mange løpende prosjekter om harmonisering av varemerkeområdet slik at vi får mest mulig lik praksis som i EU.
nn: Patentstyret har mange løpande prosjekt om harmonisering av varemerkeområdet slik at vi får mest mogleg lik praksis som i EU.

source: «Mitt fremtidige drømmeteam består av daglig leder, produktutvikler, markedsleder, regnskapsfører og... en IPR-spesialist hadde vært fint!»
nn: «Mitt framtidige drøymeteam består av dagleg leiar, produktutviklar, marknadsleiar, rekneskapsførar og... ein IPR-spesialist hadde vore fint!»

source: Vis gjerne designet fra flere vinkler, men kun én synsvinkel per bildefil.
nn: Vis gjerne designet frå fleire vinklar, men kun ein synsvinkel per biletefil.

source: «Sikring av rettigheter er et nødvendig verktøy for å beskytte innovasjonen og fortelle verden at dette er en helt ny måte å produsere truger på.»
nn: «Sikring av rettar er eit nødvendig verktøy for å beskytte innovasjonen og fortelje verda at dette er ein heilt ny måte å produsere truger på.»

source: Alle tre utnytter de akustiske egenskapene ved grov, mongolsk ull til lyddempende elementer for vegger og tak i bygninger.
nn: Alle tre utnyttar dei akustiske eigenskapane ved grov, mongolsk ull til lyddempande element for veggar og tak i bygningar.

source: Det finnes særlige krav for biologisk materiale og for dokumentasjon av genetiske sekvenser.
nn: Det finst særlege krav for biologisk materiale og for dokumentasjon av genetiske sekvensar.

source: Søker du om registrering av design hos Patentstyret kan du få en enerett til å utnytte designet kommersielt i Norge.
nn: Søkjer du om registrering av design hos Patentstyret, kan du få ein einerett til å utnytje designet kommersielt i Noreg.

source: TODAY TOMORROW TOYOTA (TOYOTA bærer merket og tilfører særpreg)
nn: TODAY TOMORROW TOYOTA (TOYOTA ber merket og tilfører særpreg)

source: Den kan blant annet brukes til å finne andre som jobber innenfor samme område, eller potensielle samarbeidspartnere innenfor et prosjekt.
nn: Den kan blant anna brukast til å finne andre som jobbar innanfor same område, eller potensielle samarabeidspartnarar innanfor eit prosjekt.

source: Denne formuleringen forteller hva som er felles for kjettinger og knipetak, men bare det som er obligatorisk for at oppfinnelsen skal utgjøre en fungerende løsning på problemet.
nn: Denne formuleringa fortel kva som er felles for kjettingar og knipetak, men berre det som er obligatorisk for at oppfinninga skal utgjere ei fungerande løysing på problemet.

source: Hvem som har utført undersøkelsen
nn: Kven som har utført undersøkinga

source: for å finne ut om noen har gjort en tilsvarende oppfinnelse eller registrert et lignende navn.
nn: for å finne ut om nokon har gjort ei tilsvarande oppfinning eller registrert eit liknande namn.

source: Dette er en elektronisk søknadstjeneste hvor all kommunikasjon mellom deg som søker og Patentstyret og WIPO foregår elektronisk gjennom Madrid e-filing portalen.
nn: Dette er ei elektronisk søknadsteneste kor all kommunikasjon mellom deg som søkjer og Patentstyret og WIPO skjer elektronisk gjennom Madrid e-filingsportalen.

source: De satset på registrering av design og varemerke fremfor patent.
nn: Dei satsa på registrering av design og varemerke framfor patent.

source: Du bestemmer selv hvor ofte du ønsker rapportering, for eksempel månedlig, kvartalsvis eller halvårlig overvåking.
nn: Du bestemmer sjølv kor ofte du ønskjer rapportering, til dømes månadleg, kvartalsvis eller halvårlig overvaking.

source: I de tilfeller man ønsker å fremlegge en markedsundersøkelse, må informasjon om hvilke kriterier som er valgt og bakgrunnsmateriale fremgå sammen med undersøkelsen.
nn: I dei tilfella ein ønskjer å framleggje ei marknadsundersøking, må informasjon om kva kriterier som er valde og bakgrunnsmateriale framgå saman med undersøkinga.

source: Er det snakk om forhandling om klassifikasjon, kan utførende saksbehandler i saken eller en forhandlingskonsulent med ekspertise på klassifisering møte.
nn: Er det snakk om forhandling om klassifikasjon, kan utførande saksbehandlar i saka eller ein forhandlingskonsulent med ekspertise på klassifisering møte.

source: Stortingsmelding om immaterielle verdier og rettigheter (Meld.
nn: Stortingsmelding om immaterielle verdiar og rettar (Meld.

source: I tillegg til erfaring og god teknologiforståelse innenfor fagfeltene, som spenner fra mekanikk til signalbehandling, telekommunikasjon og brukergrensesnitt, handlet valget om fullmektig om fleksibilitet.
nn: I tillegg til erfaring og god teknologiforståing innanfor fagfelta som spenner frå mekanikk til signalbehandling, telekommunikasjon og brukargrensesnitt, handla valet av fullmektig om fleksibilitet.

source: Flere vil kopiere
nn: Fleire vil kopiere

source: Brexit og konsekvenser for industrielle rettigheter
nn: Brexit og konsekvensar for industrielle rettar

source: De avdelte og den opprinnelige søknaden kan heller ikke omfatte samme varer og tjenester.
nn: Dei avdelte og den opphavlege søknaden kan heller ikkje omfatte same varer og tenester.

source: Når Patentstyret mottar en klage (et krav om administrativ overprøving) sender vi ut en faktura til den som har sendt inn klagen
nn: Når Patentstyret mottek ein klage (eit krav om administrativ overprøving) sender vi ut ein faktura til den som har sendt inn klagen

source: Det er også åpnet for enkelte geografiske navn som toppdomener, for eksempel.berlin.
nn: Det er også opna for enkelte geografiske namn som toppdomene, til dømes.berlin.
